[
  "obsidian-emoji-toolbar",
  "obsidian-kanban",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-math-plus",
  "url-into-selection",
  "recent-files-obsidian",
  "obsidian-admonition",
  "obsidian-paste-image-rename",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-imgur-plugin",
  "webpage-html-export"
]